/* Dollar formated cost */
"$%d" = "$%d";

/* 0 Room */
"0 Room" = "0 部屋";

/* 1 person */
"1 person" = "1 人";

/* 1 Room */
"1 Room" = "1 部屋";

/* 10 people */
"10 people" = "10 人";

/* 2 people */
"2 people" = "2 人";

/* 2 Room */
"2 Room" = "2 部屋";

/* 3 people */
"3 people" = "3 人";

/* 3 Room */
"3 Room" = "3 部屋";

/* 4 people */
"4 people" = "4 人";

/* 4 Room */
"4 Room" = "4 部屋";

/* 5 people */
"5 people" = "5 人";

/* 5 Room */
"5 Room" = "5 部屋";

/* 6 people */
"6 people" = "6 人";

/* 6 Room */
"6 Room" = "6 部屋";

/* 7 people */
"7 people" = "7 人";

/* 7 Room */
"7 Room" = "7 部屋";

/* 8 people */
"8 people" = "8 人";

/* 9 people */
"9 people" = "9 人";

/* Room Length Field Label */
"<enter length>" = "<enter length>";

/* Room Name Field Label */
"<enter name>" = "<物件名>";

/* Room Width Field Label */
"<enter width>" = "<enter width>";

/* Budget List Expense add an item text */
"Add a monthly expense" = "月々の支出を追加";

/* Budget List add running item text */
"Add a recurring expense" = "月々の支出を追加";

/* Budget List Income add an item text */
"Add an Income" = "月々の収入を追加";

/* Home Budget List add Initial item text */
"Add an initial cost" = "初期費用を追加";

/* Budget List add initial income item text */
"Add an initial income source" = "収入項目の追加";

/* Budget List Fixed Cost add an item text */
"Add Fixed Cost Item" = "初期費用項目の追加";

/* Budget List Savings add an item text */
"Add Savings Item" = "預貯金項目の追加";

/* Advisor Answer Slide Title */
"Advice" = "アドバイス";

/* Advisor button Title */
"Advisor" = "アドバイザー";

/* Budget List Fixed Costs Header section text */
"Allocated Costs US \n Except new home costs" = "手元に残しておくお金/円（新居のための費用は除く）";

/* Art furniture type */
"Art" = "Art";

/* Couch furniture type */
"Bed" = "Bed";

/* BedRoom category */
"Bedroom" = "Bedroom";

/* child reason picker choice */
"Birth of a Child" = "子供の誕生";

/* Budget Tab Tite */
"Budget" = "予算";

/* Budget Advice default text */
"Budget Advice" = "予算のアドバイス";

/* Budget Planning Home Title */
"Budget Planning" = "予算を作る";

/* Buying Option */
"Buying" = "Buying";

/* CameraPhoto Source */
"Camera" = "Camera";

/* Cancel */
"Cancel" = "キャンセル";

/* Comparsion Tab Tite */
"Compare" = "新居比較";

/* Home List Title */
"Comparison List" = "新居比較リスト";

/* Completed Switch on text */
"Completed" = "終了";

/* Running surplus positive description */
"Consider options for saving part of your monthly income." = "Consider options for saving part of your monthly income.";

/* Cooking suplies furniture type */
"Cooking Supplies" = "Cooking Supplies";

/* Couch furniture type */
"Couch" = "Couch";

/* small room reason picker choice */
"Current Room is small" = "現在の家が手狭";

/* D */
"D" = "D";

/* Done Button Text */
"Done" = "終了";

/* Couch furniture type */
"Dresser" = "Dresser";

/* Budget List Expenses Header section text */
"Expenses US$/Month \n Except new home costs." = "月々の支出/円（新居のための支出は除く）";

/* Homes list nav title */
"Find a Home" = "新居探し";

/* Running surplus negative description */
"Find ways to reduce your expenses or fund your monthly budget deficit." = "Find ways to reduce your expenses or fund your monthly budget deficit.";

/* Initial Budget List Title */
"Fixed Costs" = "初期費用";

/* Furniture items header title */
"Furniture Items" = "Furniture Items";

/* Financial Tab Advisor details text */
"Get financial advice" = "アドバイスを受ける";

/* Guide Tab Tite */
"Guide" = "ガイド";

/* Individual Home Prices title. */
"Home Costs " = "新居の価格";

/* Home map Nav Title */
"Home Map" = "マップ";

/* Completed Switch Off Text */
"In Progress" = "In Progress";

/* Budget List Income Header section text */
"Income US$/Month" = "月々の収入/円";

/* Home View validation alert dialog title */
"Incomplete Registration" = "登録未終了";

/* Independence Reason picker choice */
"Independence" = "独立";

/* Home Costs Initial Income Header section text */
"Iniital Income Items US$" = "預貯金の項目/円";

/* Home Fixed Costs List Header section text */
"Initial Costs US$" = "初期費用/円";

/* Job change reason picker choice */
"Job Change" = "転職・転勤";

/* K */
"K" = "K";

/* Home Tab MyHomes details text */
"Keep information about homes you visit" = "Keep information about homes you visit";

/* Kitchen Category */
"Kitchen" = "Kitchen";

/* L */
"L" = "L";

/* Layout Launcher title */
"Layout Rooms" = "間取り";

/* Room Length label text */
"Length:" = "Length:";

/* Lamp furniture type */
"Lighting" = "Lighting";

/* Living Room category */
"Living Room" = "Living Room";

/* Advisor Loading Text */
"Loading" = "Loading";

/* Financial Tab checklist details text */
"Manage tasks for budget planning" = "Manage tasks for budget planning";

/* Home Tab checklist details text */
"Manage tasks for finding a home" = "Manage tasks for finding a home";

/* Home Tab checklist details text */
"Manage tasks for moving in." = "Manage tasks for moving in.";

/* Map Tab Tite */
"Map" = "地図";

/* marriage reason picker choice */
"Marriage" = "結婚";

/* Running Budget List Title */
"Monthly Budget " = "月々の予算 ";

/* Layout nav title */
"Moving In" = "引越し";

/* Home Launcher title */
"My Homes" = "My Homes";

/* Name Text Field Accessibility Label */
"Name Text Field" = "Name Text Field";

/* Room Name label text */
"Name:" = "物件名:";

/* Network error alert dialog title */
"Network Error" = "ネットワーク　エラー";

/* New Button Text */
"New" = "New";

/* New Home Nav Title */
"New Home" = "新居";

/* New Room Nav Title */
"New Room" = "New Room";

/* New Task Nav Title */
"New Task" = "New Task";

/* Notes hint text */
"Notes" = "ノート";

/* dialog OK text */
"OK" = "OK";

/* Other furniture type */
"Other" = "その他";

/* Advisor Overal Label Text */
"Overall" = "概要";

/* Budget Launcher title */
"Plan Budget" = "予算の作成";

/* Furnish Tab Layout details text */
"Plan the furniture for your home." = "Plan the furniture for your home.";

/* Financial Tab Layout Budget details text */
"Plan your budget" = "Plan your budget";

/* Network Connection validation alert dialog */
"Please check that you have a network connection" = "ネットワーク環境を確認してください";

/* Price Label Field Accessibility label */
"Price Label Field" = "Price Label Field";

/* Advisor Question Slide Title */
"Questions" = "質問";

/* Ratings details view title */
"Rate Home" = "新居を評価する";

/* Renting Option */
"Renting" = "評価";

/* Room info header title */
"Room Information" = "Room Information";

/* Rooms List header text */
"Rooms" = "部屋";

/* Rooms Table view title */
"Rooms " = "部屋 ";

/* Home Running Costs List Header section text */
"Running Costs US$/month" = "月々の費用/円";

/* Budget List Savings Header section text */
"Savings US $" = "預貯金/円";

/* Home Photos Action SHeet */
"Select Source" = "Select Source";

/* Couch furniture type */
"Storage" = "Storage";

/* Table furniture type */
"Table" = "Table";

/* Task List Title */
"Task List" = "Task List";

/* Television furniture type */
"Television" = "Television";

/* Furniture Total */
"Total" = "Total";

/* Room Cost label text */
"Total Cost:" = "総費用:";

/* Rooms List Total Cost */
"Total Costs" = "Total Costs";

/* University Reason Picker Choice */
"University" = "進学";

/* Financial tab description text */
"Use this page when budget planning your move. First use the checklist to get organized and plan. Then use the budget function to estimate long and short term costs after your move. The Advisor function can help you make financial decisions like savings or loans." = "Use this page when budget planning your move. First use the checklist to get organized and plan. Then use the budget function to estimate long and short term costs after your move. The Advisor function can help you make financial decisions like savings or loans.";

/* Home tab description text */
"Use this page when deciding on a new home. First use the checklist to get organized and plan. As you visit homes you can use My Homes to record information about each one." = "Use this page when deciding on a new home. First use the checklist to get organized and plan. As you visit homes you can use My Homes to record information about each one.";

/* Furniture tab description text */
"Use this page when moving into your home. First use the checklist to get organized and plan. Then plan what furniture you will need for each room and estimate costs." = "Use this page when moving into your home. First use the checklist to get organized and plan. Then plan what furniture you will need for each room and estimate costs.";

/* Web Search Photo Source */
"Web Search" = "Web Search";

/* Name Text Field Accessibility Label */
"Width Text Field" = "Width Text Field";

/* Room Width label text */
"Width:" = "Width:";

/* Home View validation alert dialog */
"You must fill in User data" = "You must fill in User data";

/* Initial surplus negative description */
"You should consider funding options to cover your deficit in current savings and cover your fixed costs." = "You should consider funding options to cover your deficit in current savings and cover your fixed costs.";

/* Initial surplus positive description */
"You should consider options for saving your positive initial surplus." = "You should consider options for saving your positive initial surplus.";

